{
  "gundo.vim": { "branch": "master" },
  "hardtime.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-cutlass": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-indent-object": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-subversive": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
